"TIME_SHORT_DAYS_FORMAT" = "%dh";

"TIME_SHORT_DAY_FORMAT" = "%dh";

"TIME_SHORT_HOURS_FORMAT" = "%dj";

"TIME_SHORT_HOUR_FORMAT" = "%dj";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td aksara yang tinggal";

"tw__card_compose_close_button" = "Tutup";

"tw__card_compose_close_hint" = "Ketik dua kali untuk menolak penggubah.";

"tw__card_compose_install_preview" = "Pratonton butang pasang untuk %@";

"tw__card_compose_profile_image" = "%@'s profil";

"tw__card_compose_tweet_hint" = "Ketik dua kali untuk hantar Tweet ini";

"tw__card_composer_app_store" = "Stor Aplikasi";

"tw__card_composer_install_button" = "Pasang";

"tw__card_composer_tweet" = "Tweet";

"tw__composer_placeholder_text" = "Apa yang berlaku?";

"tw__email_share_detail_message_format" = "Dapatkan kemas kini dan maklumat lain daripada %@ apabila anda memberikan mereka akses kepada e-mel anda pada akaun Twitter anda @%@.";

"tw__image_viewer_done_button" = "Selesai";

"tw__privacy_information_button" = "Maklumat privasi";

"tw__share_tweet" = "Kongsi Tweet";

"tw__share_tweet_generic_template_format" = "Cuba lihat Tweet @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Tweet daripada %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Log masuk dengan Twitter";

"tw__single_image" = "Lampiran Imej";

"tw__test_string" = "Ujian";

"tw__tweet_image_accessibility" = "Lampiran";

"tw__tweet_like_button" = "Suka";

"tw__tweet_liked_state" = "Disukai";

"tw__tweet_not_liked_state" = "Tidak Disukai";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Ditweet semula oleh %@";

"tw__tweet_share_button" = "Kongsi";

"tw__user_content_image" = "Pratonton Aplikasi";

"tw__video_thumbnail" = "Lampiran Video";

"tw__view_is_sponsored_ad" = "Ini ialah iklan yang ditaja";

